export const FAQS = [
  {
    title: "药小智Agent的应用场景",
    desc: "药小智Agent的应用场景十分广泛，包括但不仅限于：深度行业研究、合理用药助手、投融资产业分析、立项评估与趋势预测、研发与市场竞争格局探查、药物研发政策与准入解读、招采分析与品类市场洞察。",
  },
  {
    title: "关于我们公司",
    desc: `重庆康洲大数据（集团）有限公司（药智网）创立于2006年，是国内首批对医药数据开展深度加工、结构化重构、大数据挖掘、大数据成果应用的大数据服务商。同时也是国内首家为仿制药、创新药提供科研情报（医药大数据）和解决方案的科技企业。

康洲大数据集团拥有150万+ C端会员，5万+ B/G端会员，6000+入驻供应商 用户群体涵盖医药全产业链，网站日活10万+。

现已累积数亿条医药数据信息，打造了300+个专业数据库，形成了涵盖研发、生产、市场营销、合理用药、投资决策在内的医药全生命周期数据库集群。

康州药数（上海）科技有限公司为重庆康洲大数据（集团）有限公司的科技子公司，专注于AI场景研发、大模型训练与Agent构建。现已完成多个智能体场景上线，涵盖PubMed文献解析、临床实验AI提取、药物研发管线AI监控、医疗器械招投标采购AI监控等领域。`
  }
];